[
    {
        "id": 0,
        "name": "Преступление в маленьком городе",
        "country": "США",
        "genres": "триллер",
        "date": "2017",
        "desc": "В сюжете криминального триллера «Преступление в маленьком городе» бывший полицейский Майк Кендал отчаянно пытается восстановиться на службу, но проблемы с алкоголем и не самые лучшие поступки в прошлом очень сильно осложняют это дело. А пока рассматривают его дело, Майк пытается найти хоть какую-нибудь работу. По случайности Майк находит на обочине трассы изувеченное тело молодой девушки. Но неизвестная умирает в больнице. \nМайк решает расследовать дело о жестоком убийстве девушки, так как видит в этом свой последний шанс на исцеление, возврат к нормальной жизни и работе. Преступление в маленьком городке вызывает беспокойство среди местного населения, а бывшего офицера полиции заводит в темные дебри преступного мира, которые отнюдь не способствуют выздоровлению Майка. © ГидОнлайн\n",
        "home_img": "nkarner/nkar0.jpg",
        "url": "http://gidonline.in/2018/01/prestuplenie-v-malenkom-gorode/"
    },
    {
        "id": 1,
        "name": "Астрал 4: Последний ключ",
        "country": "КанадаСША",
        "genres": "детектив, триллер, ужасы",
        "date": "2017",
        "desc": "Детективный триллер с элементами ужасов «Астрал 4: Последний ключ» продолжает рассказывать об опасных приключениях опытного медиума Элис Райнер, которая повидала немало жутких вещей за свою жизнь. Имея экстрасенсорные способности Элис давно помогает всем нуждающимся и занимается изгнанием призраков и различных демонов из мира живых. За многие годы работы с потусторонними силами Элис привыкла к большому риску, который несет угрозу, как для здоровья, так и для жизни, но благодаря ее усилиям многие семьи стали жить нормальной жизнью. \nОчередной звонок от неизвестного мужчины с просьбой о помощи побуждает Элис отправиться в Нью-Мексико. Вот только большой старый особняк, где живут новые жильцы и где творится какая-то чертовщина, ранее принадлежал семье Райнер. В этом доме Элис выросла, в этом доме она впервые столкнулась с темными силами из потустороннего мира. Теперь же экстрасенсу предстоит противостоять призракам из своего прошлого. © ГидОнлайн\n",
        "home_img": "nkarner/nkar1.jpg",
        "url": "http://gidonline.in/2018/01/astral-4-poslednij-klyuch/"
    },
    {
        "id": 4,
        "name": "Последний взмах флага",
        "country": "СШАРичард",
        "genres": "драма, комедия",
        "date": "2017",
        "desc": "В сюжете фильма «Последний взмах флага» бывший морпех Ларри «Док» Шепард разыскивает старых боевых товарищей, с которыми воевал во Вьетнаме, чтобы вместе с ними отправиться на похороны своего сына, погибшего в Ираке, так как больше никого у Ларри нет. Спустя более тридцати лет он встречается с Сэлом Ниланом, который теперь держит свой бар, любит поболтать с посетителями, выпить чего покрепче, а также с особой теплотой вспоминает прошлое, в котором было много чего пережито. \nВместе они находят Ричарда Мюллера, который в прошлом был алкоголиком и картежником, а теперь же стал уважаемым пастором в церкви, проповедующий слово Божье. Он не любит вспоминать о своем прошлом и не особо рад встрече с бывшими сослуживцами, но не может отказать в просьбе другу. Компания отправляется в небольшое путешествие, во время которого переживает различные приключения, а также разделяет грустные и забавные моменты жизни.   © ГидОнлайн\n",
        "home_img": "nkarner/nkar4.jpg",
        "url": "http://gidonline.in/2018/01/poslednij-vzmax-flaga/"
    },
    {
        "id": 2,
        "name": "Скуби-Ду и Бэтмен: Храбрый и смелый",
        "country": "США",
        "genres": "детский, мультфильм",
        "date": "2017",
        "desc": "Бесстрашная компания друзей: Фрэд, Дафна, Велма, Шэгги и Скуби-Ду не любят сидеть на одном месте, а любят разгадывать различные загадки и переживать самые невероятные приключения. На этот раз героев мультфильма «Скуби-Ду и Бэтмен: Храбрый и смелый» ожидает нечто новое — встреча с настоящим супергероем!\nДолгое время компания обходилась без посторонней помощи и справлялась с самыми запутанными делами своими силами, но очередное дело становится весьма сложным, ведь в нем фигурируют настоящие коварные злодеи. Сам Бэтмен предлагает ребятам сотрудничество, так как ему необходима помощь профессионалов из «Мистической корпорации Тайна», коими являются давние друзья. А объединив усилия шансы на победу возрастают.   © ГидОнлайн\n",
        "home_img": "nkarner/nkar2.jpg",
        "url": "http://gidonline.in/2018/01/skubi-du-i-betmen-xrabryj-i-smelyj/"
    },
    {
        "id": 5,
        "name": "Кенни",
        "country": "Великобритания",
        "genres": "биография, документальный, спорт",
        "date": "2017",
        "desc": "Документальный фильм «Кенни» рассказывает о жизни и карьере известного британского футболиста, легендарного нападающего, выступавшего игроком только двух клубов – «Селтик» и «Ливерпуль» Кенни Далглиша. За свою двадцатидвухлетнюю карьеру игрока Кенни удостоился звания величайшего нападающего в истории послевоенного британского футбола и даже получил прозвище «Король Кенни». Он родился и вырос в Глазго, и любил гонять мяч во дворе, как множество мальчишек. \nТолько Кенни удалось попасть в мир большого футбола, где он смог продемонстрировать свой талант. Долгий и тернистый путь к успеху проделал Кенни Далглиш перед тем, как попасть в зал славы, ведь в те далекие времена игрокам приходилось очень сложно, так как каждая игра двух конкурирующих клубов приводила к массовым беспорядкам, из-за которых погибали люди. Большинство фанатов «Ливерпуля» вели себя безрассудно и очень жестоко, что повлекло за собой серьезные последствия. © ГидОнлайн\n",
        "home_img": "nkarner/nkar5.jpg",
        "url": "http://gidonline.in/2018/01/kenni/"
    },
    {
        "id": 3,
        "name": "Форма воды",
        "country": "КанадаСШАГильермо",
        "genres": "драма, приключения, фэнтези",
        "date": "2017",
        "desc": "Новая работа режиссера Гильермо дель Торо «Форма воды» представляет собой сказку для взрослых, которая рассказывает необычную историю притяжения и любви двух одиноких сердец. События разворачиваются в начале 60-х годов ХХ столетия в американском городе Балтимор. Немая девушка Элиза работает уборщицей в секретной лаборатории, ведь только в таком месте ее немота является большим плюсом. Она живет скучной, однообразной жизнью, в которой каждый день похож на предыдущий. \nЭлиза остается тихой и неприметной пока однажды в лабораторию не привезли новый объект для изучения. Им становится существо с морских глубин, некое подобие человека-амфиби, над которым начинают проводить различные опыты. Наблюдение за существом так сильно увлекает Элизу, что она подолгу задерживается на работе. Тонкое ощущение мира и доброе отношение к узнику позволяет девушке сблизится с ним и даже подружиться, что побуждает Элизу организовать его побег ради спасения. © ГидОнлайн\n",
        "home_img": "nkarner/nkar3.jpg",
        "url": "http://gidonline.in/2018/01/forma-vody/"
    },
    {
        "id": 7,
        "name": "Бойся своих желаний",
        "country": "КанадаСШАДжои",
        "genres": "триллер, ужасы, фэнтези",
        "date": "2017",
        "desc": "Главная героиня фильма ужасов «Бойся своих желаний» — простая девчонка Клэр Шэнон учится в старшей школе, но не пользуется популярностью и частенько становится объектом издевок со стороны более успешных одноклассников. У нее не много друзей, а свободное время Клэр любит проводить за рисованием. Однажды она находит старинную шкатулку и решает оставить вещицу себе. \nНеобычная шкатулка обладает невероятной возможностью исполнить семь заветных желаний и Клэр, не раздумывая, загадывает одно желание за другим. Теперь она больше не тихая, незаметная серая мышка, которая не может постоять за себя и дать отпор подтрунивающим одноклассникам. При помощи шкатулки Клэр расправляется со своими обидчиками, а также получает все, что хочет: деньги, любовь, славу и даже бессмертие. Однако бесплатный сыр бывает только в мышеловке. За исполнение желаний придется заплатить и очень страшную цену… © ГидОнлайн\n",
        "home_img": "nkarner/nkar7.jpg",
        "url": "http://gidonline.in/2018/01/bojsya-svoix-zhelanij/"
    },
    {
        "id": 6,
        "name": "Король польки",
        "country": "СШАДжек",
        "genres": "биография, драма, комедия",
        "date": "2017",
        "desc": "Родившись в Польше Ян Леван всегда мечтал об Америке. В один из дней его мечта осуществилась: он переехал жить в США, в Пенсильванию. Чтобы добиться успеха он много работает, начиная с самых низов, выполняя самую непрестижную работу. Со временем Ян начинает осуществлять свою американскую мечту. Он организовывает свое дело, открывает магазин, собирает музыкальную группу, с которой начинает выступать в жанре польки. Группа быстро добивается успеха и начинает гастролировать по стране. \nВскоре Ян открывает звукозаписывающую студию, устраивает шоу на радио и ТВ, а также гастролирует по Европе. Ян Ливан получает прозвище Король польки, что становится своего рода брэндом. Он с легкостью уговаривает простой народ инвестировать деньги в его предприятие, подкупает чиновников и строит свою империю на обмане и лжи. Однако незаконная деятельность Короля польки привлекает внимание агентов спецслужб, которые выведут Левана на чистую воду. © ГидОнлайн\n",
        "home_img": "nkarner/nkar6.jpg",
        "url": "http://gidonline.in/2018/01/korol-polki/"
    },
    {
        "id": 33,
        "name": "Тоня против всех",
        "country": "СШАКрэйг",
        "genres": "биография, драма, комедия",
        "date": "2017",
        "desc": "Биографическая кинолента «Тоня против всех» рассказывает о взлетах и падениях в карьере известной американской фигуристки Тони Хардинг, которая прославилась не только спортивными достижениями, но и своими скандальными выходками. С ранних лет Тоня начала заниматься фигурным катанием, но всю жизнь только и слышала, что она неудачница и ничего не добьется. \nНо тяжелым трудом и упорством Тоня все-таки добилась успеха, выиграла чемпионат США и стала одной из лучших фигуристок в мире. Обладая не самым лучшим характером, Тоня то и дело попадает в неприятности и теряет рейтинги. Когда же фигуристка собирается на Олимпиаду, то сталкивается с сильной соперницей, которую решает устранить при помощи своего возлюбленного, что вызывает настоящий скандал в мире спорта, а также навсегда откладывает негативный отпечаток на карьере Тони Хардинг. © ГидОнлайн\n",
        "home_img": "nkarner/nkar33.jpg",
        "url": "http://gidonline.in/2018/02/tonya-protiv-vsex/"
    },
    {
        "id": 34,
        "name": "Праздничный переполох",
        "country": "БельгияКанадаФранция",
        "genres": "комедия",
        "date": "2017",
        "desc": "За годы работы организатор банкетов и различных праздничных мероприятий, Макс Анжели, приобрел большой опыт и прекрасно знает, что нужно делать и главное — как делать, чтобы праздник прошел замечательно, чтобы заказчики и их гости остались довольны. Вместе с Максом работает команда профессионалов, которые помогают ему в организации праздников. Очередным заказом Макса становится свадебная церемония «под ключ», которую решено провести в старинном замке XVII века. Заказчик хочет, чтобы все было дорого и красиво. И Макс готов организовать все именно так. \nНа его плечи ложится множество забот, которые связаны не только с банкетом, но и с выбором поваров, официантов, фотографа, музыкантов, флористов, а также с проведением фейерверка. Успешно координируя действия персонала Макс никак не ожидал, что в итоге начнется праздничный переполох, так как на торжество приезжают не те музыканты, официантов не хватает, на кухне полный бардак, да и старинный замок имеет массу проблем технического характера, из-за чего работа сильно осложняется. © ГидОнлайн\n",
        "home_img": "nkarner/nkar34.jpg",
        "url": "http://gidonline.in/2018/02/prazdnichnyj-perepolox/"
    },
    {
        "id": 29,
        "name": "Все только начинается",
        "country": "СШАМорган",
        "genres": "боевик, комедия",
        "date": "2017",
        "desc": "В сюжете комедийного фильма «Все только начинается» долгое время обаятельный и зажигательный Дюк Дайвер был главным человеком и рулил всем на вилле Капри, которая очень сильно отличается от других домов для престарелых, ведь тут есть масса развлечений для постояльцев, а также устраиваются шумные вечеринки. В общем Дюк был королем, пока в один из дней на виллу Капри не прибыл новый постоялец Лео — суровый ковбой и человек мира, который таит некие секреты. Он с легкостью очаровывает всех дам, выигрывает в карточные игры, да и перетаскивает пальму первенства у Дюка, что очень сильно начинает раздражать последнего.\nМежду двумя мужчинами начинается настоящее противостояние за лидерство, что приводит к череде курьезных и веселых приключений. Однако со временем приключения перестают быть забавными и начинают нести угрозу жизни. Дюк подозревает, что его хотят убить, так как в прошлом он был матерым адвокатом и работал на преступные банды, но уже давно находится под программой защиты свидетелей. Он думал, что приезд Лео всерьез осложнит ему жизнь, но все самое худшее только начинается… © ГидОнлайн\n",
        "home_img": "nkarner/nkar29.jpg",
        "url": "http://gidonline.in/2018/02/vse-tolko-nachinaetsya/"
    },
    {
        "id": 35,
        "name": "Золушка-кошка",
        "country": "Италия",
        "genres": "драма, мультфильм, мюзикл",
        "date": "2017",
        "desc": "Главной героине мультфильма «Золушка-кошка» — юной девушке по имени Миа не повезло потерять мать и отца в раннем детстве, и жить под присмотром строгой мачехи и ее разбалованных дочерей. Ее отец Витторио Базиле был не просто успешным предпринимателем, а изобретателем и судостроительным магнатом, который сумел построить шикарный круизный лайнер Мегарида, на борту которого оказались всевозможные чудеса планеты, что сильно изменило жизнь Неаполя. \nОдинокий и богатый вдовец был «лакомым кусочком» для женщин, мечтавших о шикарной жизни, но заполучить Витторио смогла только аферистка Анжелика. Вместе со своим любовником она придумала коварный план, чтобы получить деньги после смерти Витторио. Правда первой наследницей огромного состояния является дочь Витторио Миа, поэтому мачеха вынуждена воспитывать девочку до ее совершеннолетия. Однако после смерти отца жизнь Мии превратилась в кошмар.   © ГидОнлайн\n",
        "home_img": "nkarner/nkar35.jpg",
        "url": "http://gidonline.in/2018/02/zolushka-koshka/"
    }
]