[
    {
        "id": 0,
        "name": "Фердинанд",
        "date": "2017",
        "country": "США",
        "genres": "комедия, мультфильм, семейный",
        "jam": "1 час 46 мин",
        "prasmotr": "идет в кино ?",
        "glavni": "Карлос Салдана",
        "desc": "Комедийный мультфильм для всей семьи «Фердинанд» рассказывает невероятную историю жизни и приключений добродушного испанского быка. Бычок Фердинанд родился и вырос на ферме в окружении природы и своих друзей, главным из которых всегда была дочь хозяина фермы Нина. Он рос очень добрым и предпочитал любоваться цветами на лугу, а также хорошо ладил с другими животными. Несмотря на внушительные размеры и невероятную мощь Фердинанд никогда не проявлял агрессию. Но одна нелепая ситуация приводит к тому, что Фердинанда перевозят в Мадрид для участия в корриде. Огромный страшный бык внушает окружающим ужас, но никто не догадывается о том, что Фердинанд является обладателем очень доброго сердца и весьма миролюбивым существом, а вовсе не боевым быком. Больше всего Фердинанд мечтает вернуться назад на ферму к Нине, но впереди его ждут опасные приключения, в которых ему предстоит сделать все возможное, чтобы остаться самим собой.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/ferdinand/"
    },
    {
        "id": 1,
        "name": "Ёлки новые",
        "date": "2017",
        "country": "Россия",
        "genres": "комедия, мелодрама, новогодний",
        "jam": "1 час 25 мин",
        "prasmotr": "идет в кино ?",
        "glavni": "Иван Ургант, Сергей Светлаков, Дмитрий Нагиев",
        "desc": "Новогодний фильм «Ёлки новые» продолжает рассказывать о приключениях старых друзей Бори и Жени, а также о приключениях новых героев в преддверии Нового Года. В канун самого главного праздника в году люди во всем мире ведут приготовления: украшают улицы городов, собственные дома, наряжают ёлки и покупают подарки родным, близким и любимым людям. Однако семье Жени не до праздников, так как их квартира сгорела и теперь они вынуждены ютится в квартире у Бори. Правда совместная жизнь двух семей может разрушить крепкую мужскую дружбу. А пока новоиспеченные соседи пытаются ужиться вместе в других уголках необъятной страны людям тоже приходится разрешать конфликтные ситуации, преодолевать трудности в общении, делать все возможное, чтобы провести праздник с любимым человеком, а также совершают настоящие геройские поступки. В Новый год чудеса возможны! Стоит только приложить немного усилий. © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/yolki-novye/"
    },
    {
        "id": 3,
        "name": "Рождественское наследие",
        "date": "2017",
        "country": "США",
        "genres": "мелодрама, новогодний",
        "jam": "1 час 45 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "Главная героиня мелодрамы «Рождественское наследие» — молодая привлекательная девушка Элен Лэнгфорд выросла в богатой семье и никогда не знала нужды благодаря своему отцу, крупному бизнесмену Джиму Лэнгфорду, который создал огромную компанию, чьи доходы исчисляются миллиардами. Больше всего мистер Лэнгфорд мечтает передать компанию в надежные руки и уйти на покой, чтобы просто наслаждаться спокойной жизнью без стрессов. На посту главы он всегда видел свою дочь Элен, вот только девушка никогда не отличалась серьезностью ни в жизни, ни в работе. Она любит посещать вечеринки и считается самой известной светской львицей, чьи скандальные фото то и дело попадают на обложки желтой прессы. К тому же Элен способна вытворит самую нелепую выходку, чем портит свою репутацию и репутацию отца. Когда же отец всерьез решился уйти на покой, то поставил дочери условия, которые необходимо выполнить ради наследия компании. Теперь Элен предстоит всерьез задуматься о своей жизни и действиях, а также преодолеть немало трудностей на пути к личностному росту.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/rozhdestvenskoe-nasledie/"
    },
    {
        "id": 2,
        "name": "Джуманджи: Зов джунглей",
        "date": "2017",
        "country": "США",
        "genres": "комедия, приключения, фэнтези",
        "jam": "1 час 59 мин",
        "prasmotr": "идет в кино ?",
        "glavni": "Дуэйн Джонсон, Кевин Харт, Джек Блэк",
        "desc": "В сюжете приключенческого фильма «Джуманджи: Зов джунглей» подростки: Спенсер, Марта, Энтони «Фридж» и Бетани оставлены после уроков в школе и в качестве наказания должны убрать подвальное помещение, заваленное всяким старым хламом. Ребята находят старую приставку с видеоигрой «Джуманджи» и решают скоротать время, сыграв разок другой. Однако что-то пошло не так и компания подростков оказывается внутри игры в образе выбранных ранее персонажей. Оказавшись в совершенно другом мире посреди диких джунглей, кишащих самыми разными хищниками, компании предстоит разгадать многочисленные головоломки, обойти хитрые ловушки, пройти множество испытаний, чтобы остаться в живых в этом безумном вымышленном мире Джуманджи. Впереди ребят ждут самые невероятные приключения в их жизни, во время которых они по-новому взглянут на самих себя. © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/dzhumandzhi-zov-dzhunglej/"
    },
    {
        "id": 5,
        "name": "Молодой Годар",
        "date": "2017",
        "country": "Франция",
        "genres": "биография, мелодрама",
        "jam": "1 час 47 мин",
        "prasmotr": "многоголосый",
        "glavni": "Луи Гаррель",
        "desc": "События художественного фильма «Молодой Годар» разворачиваются в конце 60-х годов прошлого столетия в Париже. В центре сюжета — история взаимоотношений известного французского кинорежиссера, сценариста, продюсера и кинокритика, стоявшего у истоков «новой волны», Жан-Люка Годара с юной актрисой Анной Вяземски. Во время съемок своего фильма «Китаянка», режиссер знакомится с очаровательной Анной, которая выбрана на роль студентки. Годар уже состоялся как личность и является известным режиссером, чье творчество оказывает революционное влияние на кинематограф, а ей всего семнадцать лет и она безумно восхищается Жан-Люком. Разница в двадцать лет не мешает паре полюбить друг другу и быть счастливыми в законном браке, но майские события 1968 года, переросшие в социальный кризис государственного масштаба, сильно увлекают Жан-Люка. Он становится идейным вдохновителем движения молодежи, снимает пропагандистские фильмы, ездит по стране с выступлениями и совершенно не уделяет внимание своей юной жене, которой хочется спокойной жизни с любимым. © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/molodoj-godar/"
    },
    {
        "id": 7,
        "name": "Баллада о Лефти Брауне",
        "date": "2017",
        "country": "США",
        "genres": "вестерн",
        "jam": "1 час 51 мин",
        "prasmotr": "многоголосый",
        "glavni": "Билл Пуллман",
        "desc": "Действия вестерна «Баллада о Лефти Брауне» начинаются в 1889 году в штате Монтана, США. Почти всю свою жизнь старые приятели Лефти Браун и Эдди Джонсон работают вместе и стоят на страже закона, пытаясь очистить родные края от мерзких ублюдков, готовых совершить убийство ради пары долларов. Новоизбранный сенатор Джонсон нуждается в верном помощнике, только искать его не нужно, так как Лефти всегда поможет.Однако сенатор совсем недолго пробыл на своем посту и погиб от пули неизвестного стрелка. Разъяренный Лефти начинает поиски убийцы друга на просторах Монтаны, чтобы отомстить и восстановить справедливость. Вот только желание восстановить эту самую справедливость согласно закону оборачивается против Лефти, и теперь уже ему предстоит доказывать свою невиновность в смерти сенатора Джонсона. © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/ballada-o-lefti-braune/"
    },
    {
        "id": 27,
        "name": "Реальная белка 2",
        "date": "2017",
        "country": "США",
        "genres": "мультфильм, приключения, семейный",
        "jam": "1 час 35 мин",
        "prasmotr": "дублированный",
        "glavni": "",
        "desc": "Веселые приключения белки по имени Злюк и его друзей продолжаются в увлекательном мультфильме «Реальная белка 2». Злюк и его сородичи ведут шикарный и очень ленивый образ жизни в огромном магазине по продаже арахиса. В магазине белки обустроили свой дом, ведь тут есть самое необходимое — еда в виде любимых орешков. Однако в один из дней здание, в котором находился магазин, взорвалось и теперь хвостатой братии необходимо найти себе новый дом. Вся надежда ложится на плечи Злюка. И вскоре он находит новое место для обитания, коим становится прекрасный городской парк. Благодаря жизни в парке у белок полное раздолье, но и новому дому на лоне природы грозит опасность. Мэр города решил избавиться от зеленой зоны, которая приносит городу одни убытки и построить парк аттракционов, который будет приносить большую прибыль. Реальным белкам предстоит разработать план спасения парка, чтобы спасти свой дом.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/realnaya-belka-2/"
    },
    {
        "id": 34,
        "name": "Джунгли",
        "date": "2017",
        "country": "Австралия",
        "genres": "драма, приключения, триллер",
        "jam": "1 час 55 мин",
        "prasmotr": "дублированный",
        "glavni": "Дэниэл Рэдклифф",
        "desc": "Психологический триллер «Джунгли» основан на реальных событиях и повествует о сложности выживания неприспособленных людей в диких, непроходимых тропических лесах Боливии. Сюжет фильма следует за молодым парнем Йосси Гинсбергом, который захотел испытать в жизни что-то новое, интересное, незабываемое, а не следовать простому плану — университет, работа, женитьба, дети. Парень отправляется в Южную Америку для исследования нетронутых людьми джунглей на территории Боливии, где знакомится со швейцарским учителем Маркусом и американским фотографом Кевином. Однако знакомство с австрийским парнем, проводником Карлом, который обещает показать ребятам настоящий тайный мир, скрытый от посторонних глаз в глубине тропического леса, побуждает компанию отправиться в опасное путешествие. Вот только жаждущий приключений и острых ощущений Йосси даже представить себе не мог, чем обернется для него это путешествие по джунглям и как тяжела будет борьба за выживание в дикой природе.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/dzhungli-2/"
    },
    {
        "id": 32,
        "name": "24 часа на жизнь",
        "date": "2017",
        "country": "Гонконг",
        "genres": "триллер",
        "jam": "1 час 32 мин",
        "prasmotr": "многоголосый",
        "glavni": "Рутгер Хауэр, Итан Хоук, Пол Андерсон",
        "desc": "Долгие годы Трэвис Конрад работает наемником и помогает устранять ненужных людей за большие деньги. В своем ремесле он является настоящим профессионалом, но во время последнего задания, Трэвис получает серьезные огнестрельные ранения, которые приводят к его смерти. Вот только парень не умирает, а приходит в себя в некой лаборатории, сотрудники которой давно проводят секретные эксперименты по возвращению с того света. Трэвиса воскресили ради важной информации, которую он успел узнать перед смертью и теперь он должен сделать все возможное, чтобы предотвратить беду. Однако вторая жизнь продлится недолго: у Трэвиса есть всего 24 часа на жизнь и за это время должен успеть сделать очень многое.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/24-chasa-na-zhizn/"
    },
    {
        "id": 37,
        "name": "Счастливого дня смерти",
        "date": "2017",
        "country": "США",
        "genres": "детектив, триллер, ужасы",
        "jam": "1 час 36 мин",
        "prasmotr": "дублированный",
        "glavni": "",
        "desc": "Жуткая история приключилась с героиней фильма «Счастливого дня смерти» — студенткой Терезой Гилбман, которая была жестоко убита в свой день рождения. В университете Три имеет славу стервозной красотки, которая крутит романы с кем хочет и любит отрываться на вечеринках. О ее дне рождении знает весь университет и каждый мечтает попасть на крутую вечеринку Три. Вот только для самой именинницы день рождения закончился весьма печально, так как девушка была убита незнакомцем в маске. Правда Три получила бесценный подарок судьбы в виде нового дня, который начинает и продолжается точно так же, как предыдущий. Тереза снова просыпается в комнате малоизвестного парня после бурной вечеринки, снова страдает от похмелья, опаздывает на учебу, встречается с подругами и готовится к вечеринке по случаю дня рождения, где ее убивают. Этот день повторяется, как заезженная пластинка, и Три начинает паниковать. Чтобы остановить это безумие девушка начинает вести поиски своего убийцы.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/schastlivogo-dnya-smerti/"
    },
    {
        "id": 43,
        "name": "За пропастью во ржи",
        "date": "2017",
        "country": "США",
        "genres": "биография, драма",
        "jam": "1 час 46 мин",
        "prasmotr": "многоголосый",
        "glavni": "Николас Холт, Кевин Спейси, Хоуп Дэвис",
        "desc": "Легендарный роман американского писателя Джерома Д. Сэлинджера «Над пропастью во ржи» принес ему мировую славу и стал культовым романом, который оказал большое влияние на мировую культуру второй половины ХХ века. Художественный фильм «За пропастью во ржи» рассказывает историю создания легендарного романа и зарождения главного персонажа Холдена Колфилда. Всю свою скучную жизнь Джером верил, что вымысел куда интереснее и достовернее реальности. Он писал свои рассказы, которые публиковались в журнале «The New Yorker» и давно вынашивал идею для целого романа. С началом Второй мировой войны, Джером отправляется воевать, где сталкивается со всеми ужасами войны. Смерть друзей и боевых товарищей сильно отражается на его мировоззрении. В сложные минуты жизни Джером спасается написанием рассказов, а вскоре начинает работу над образом героя романа «Над пропастью во ржи» Холдена Колфилда, что дается ему весьма сложно. Поддержку молодому писателю оказывает его университетский преподаватель Уит Бернетт.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/za-propastyu-vo-rzhi/"
    },
    {
        "id": 30,
        "name": "Убийство в Восточном экспрессе",
        "date": "2017",
        "country": "США",
        "genres": "детектив, драма, криминал",
        "jam": "1 час 54 мин",
        "prasmotr": "дублированный",
        "glavni": "Кеннет Брана",
        "desc": "Детективный фильм «Убийство в Восточном экспрессе» является экранизацией одноименного романа знаменитой английской писательницы Агаты Кристи и повествует о расследовании загадочного преступления профессиональным детективом Эркюлем Пуаро. В путешествие на одном из самых роскошных и комфортабельных поездов Европы, знаменитом «Восточный экспресс», собрались самые разношерстные пассажиры. Все они наслаждаются благами современного поезда и предвкушают отличное путешествие. Среди пассажиров оказался бельгийский детектив Эркюль Пуаро, которому, в срочном порядке, понадобилось совершить поездку в Великобританию. Но вот беда! Из-за сильных снежных заносов поезд был остановлен еще ночью, но это еще не самое страшное. Одного из пассажиров находят мертвым в его купе. Смерть богатого американца вызывает множество вопросов и наводит на мысль об убийстве. Под подозрением оказывается тринадцать пассажиров, в число которых входит убийца. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/ubijstvo-v-vostochnom-ekspresse-2/"
    },
    {
        "id": 6,
        "name": "Снеговик",
        "date": "2017",
        "country": "Великобритания, США, Швеция",
        "genres": "драма, криминал, триллер",
        "jam": "1 час 59 мин",
        "prasmotr": "дублированный",
        "glavni": "Майкл Фассбендер, Шарлотта Генсбур, Вэл Килмер",
        "desc": "Криминальный триллер «Снеговик» является экранизацией одноименного бестселлера норвежского писателя Ю Несбё. В центре сюжета — матерый детектив полиции Осло Харри Холе, которому предстоит расследовать серию таинственных убийств. В холодных северных краях первый снег никого не удивляет. Его выпадает очень много и все вокруг завораживает. Но именно с первым снегом происходит похищение замужних женщин, тела которых полиция находит по частям. Расследование дела поручено детективу Холе — одинокому затворнику, который испытывает серьезные проблемы с алкогольной зависимостью, а также не может пережить расставание с женой Ракель. Низкий уровень преступности в Осло оставил детектива без работы на долгое время, но теперь Харри окунается в работу с головой. Неуловимый псих, не оставляющий никаких улик и отпечатков пальцев, похищает замужних женщин, а затем убивает их. Около мест преступлений он лепит снеговиков, словно оставляет свою метку.   © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/snegovik/"
    },
    {
        "id": 38,
        "name": "Пираты Сомали",
        "date": "2017",
        "country": "США",
        "genres": "биография, драма",
        "jam": "1 час 56 мин",
        "prasmotr": "многоголосый",
        "glavni": "Аль Пачино",
        "desc": "После окончания университета выпускника Джея Бахадура ждет взрослая жизнь и множество возможностей, ведь теперь он может попробовать свои силы в журналистике. Однако работа по профессии оказывается не так увлекательная, ведь новичка не особо жалуют и не дают никакой серьезной работы. Он продолжает жить в родительском доме и мечтать о серьезной деятельности, которая бы продвинула его по карьерной лестнице и привела к успеху. Встреча с кумиром-журналистом Сэймуром Толбином приводит к тому, что парень загорается идеей написания статьи про сомалийских пиратов. Для того, чтобы понять кто такие пираты Сомали, как они живут и что ими движет, Джей покидает США и отправляется в одну из самых опасных стран на планете. В далекой неизведанной африканской стране, где население заражено СПИДом, страдает от голода и жестокости местных вооруженных группировок, Джею предстоит внедрится в одну из банд пиратов.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/piraty-somali/"
    },
    {
        "id": 42,
        "name": "Битва полов",
        "date": "2017",
        "country": "Великобритания, США",
        "genres": "биография, драма, комедия",
        "jam": "2 часа 01 мин",
        "prasmotr": "многоголосый",
        "glavni": "Эмма Стоун, Стив Карелл, Билл Пуллман, Элизабет Шу",
        "desc": "Сюжет художественного фильма «Битва полов» основан на реальной истории, произошедшей в далеком 1973 году и повествует о соперничестве между сильнейшей теннисисткой мира Билли Джин Кинг и теннисистом-ветераном, некогда первой ракеткой мира Бобби Риггсом. В большом спорте Билли Джин сталкивается с несправедливостью по отношению к женщинам-теннисисткам, призовые которых значительно меньше призовых, которые получают мужчины-теннисисты. Билли Джин начинает активную борьбу за права женщин в данном виде спорта. Вот только Бобби Риггс начинает высмеивать все попытки Билли Джин, ведь считает, что женский теннис не так интересен и гораздо слабее мужского. В один из дней Риггс бросает вызов Кинг, чтобы доказать превосходство мужского тенниса, и она его принимает. Мачт под названием «Битва полов» вызывает невероятный интерес среди народа и собирает у экранов телевизоров около пятидесяти миллионов зрителей.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/bitva-polov/"
    },
    {
        "id": 28,
        "name": "Дело храбрых",
        "date": "2017",
        "country": "США",
        "genres": "биография, драма, катастрофа",
        "jam": "2 часа 14 мин",
        "prasmotr": "многоголосый",
        "glavni": "Джош Бролин, Майлз Теллер, Джефф Бриджес, Тейлор Китч, Дженнифер Коннелли",
        "desc": "В центре сюжета драматической киноленты, основанной на реальных событиях «Дело храбрых» — работа подразделения пожарных из Аризоны, которым довелось столкнуться с самым жутким пожаром в истории США. Молодой парень и новоиспеченный отец замечательной малышки, Брэндон Макдонаф, хочет дать своей дочери то, чего не было у него. Несмотря на огромный риск для здоровья и жизни, он устраивается на работу в пожарное отделение городка Ярнелл под названием «Горячие головы Гранитной горы».  Вместе с коллегами, Брэндон постоянно проходит курс специальных тренировок, чтобы в один из дней быть готовым к сражению с огненной стихией. Разразившийся лесной пожар уничтожает все на своем пути и двигается в сторону города. Остановить смертоносный пожар пытаются всеми силами, но процесс борьбы отнимает слишком много ресурсов. Когда риск достигает критической отметки за дело берется команда пожарных «Горячие головы Гранитной горы». Вот только не всем удастся вернуться домой. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/delo-xrabryx/"
    },
    {
        "id": 29,
        "name": "Ван Гог. С любовью, Винсент",
        "date": "2017",
        "country": "Великобритания, Польша",
        "genres": "биография, драма, мультфильм",
        "jam": "1 час 44 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "Анимационный фильм «Ван Гог. С любовью, Винсент» является уникальным проектом в мире кинематографа, так как полностью нарисован масляными красками на холсте при помощи техники, в которой работал легендарный художник. За основу сюжета взята биография Винсента Ван Гога, а его загадочная смерть послужила центральным действием. Перед самоубийством Винсент написал последнее письмо своему брату Тео, но тот так и не получил его. Совершенно случайно письмо попадает в руки молодого парня, который решает доставить его Тео. Он прибывает в городок Овер, где сталкивается с родственниками Ван Гога и узнает не столько пугающие причины смерти, сколько неприятные подробности жизни безумного художника, который большую часть жизни прожил в нищете, не получил признание при жизни, страдал от душевных мук и терзался из-за непонимания окружающих.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/van-gog-s-lyubovyu-vinsent/"
    },
    {
        "id": 31,
        "name": "Эмоджи фильм",
        "date": "2017",
        "country": "США",
        "genres": "мультфильм, приключения, семейный",
        "jam": "1 час 26 мин",
        "prasmotr": "дублированный",
        "glavni": "",
        "desc": "Яркий, красочный мультфильм «Эмоджи фильм» переносит зрителя в удивительный мир, в котором живут уникальные смайлики — эмоджи. Темпы современной жизни увеличивается и у людей нет времени писать тексты поэтому на помощь приходят незаменимые в мире коммуникаций смайлики, выражающие широкий спектр эмоций. Внутри каждого смартфона сокрыт целый мир эмоджи, где в красочном городке под названием Текстополис живут и работают смайлики, у каждого из которых есть своя обязанность по выражению определенной эмоции. Главной задачей смайлика Джина является выражение безразличия, но он постоянно выражает и другие эмоции. Больше всего Джин мечтает работать в кубе со знакомыми и друзьями, где каждый смайл ждет, когда хозяин смартфона выберет его для сообщения. Вскоре его мечта осуществляется и Джин оказывается в кубе смартфона старшеклассника Алекса. Вот только активное выражение других эмоций, кроме безразличия, приводит Джина к полному провалу, а также грозит жителям Текстополиса уничтожением. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/emodzhi-film/"
    },
    {
        "id": 35,
        "name": "Тор: Рагнарёк",
        "date": "2017",
        "country": "США",
        "genres": "боевик, приключения, фэнтези",
        "jam": "2 часа 10 мин",
        "prasmotr": "многоголосый",
        "glavni": "Крис Хемсворт, Том Хиддлстон, Кейт Бланшетт, Идрис Эльба, Карл Урбан, Марк Руффало, Энтони Хопкинс, Бенедикт Камбербэтч",
        "desc": "Противостояние двух братьев — Локи и Тора продолжает, но на этот раз героям фильма «Тор: Рагнарёк» предстоит всерьез обдумать свои дальнейшие действия и даже объединить усилия ради спасения Асгарда. Лишившись молота Тор оказался в плену у Грандмастера и вынужден принимать участие в жестоких гладиаторских играх, где ему предстоит столкнуться лицом к лицу со своим другом Халком. Вернувшись в Асгард Тор узнает, что богиня смерти Хела захватила Асгард и намеревается уничтожить его, чтобы возродить заново по своему подобию. Разрушительные действия Хелы ведут к страшным последствиям. Грядет Рагнарёк — гибель всех богов, всего сущего и всех миров. Чтобы предотвратить катастрофу Тор собирает войско из верных друзей и родного, но совершенно непредсказуемого братца Локи, от которого можно ожидать кинжала в спину.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/tor-ragnaryok/"
    },
    {
        "id": 33,
        "name": "Убить за лайк",
        "date": "2017",
        "country": "США",
        "genres": "комедия, ужасы",
        "jam": "1 час 38 мин",
        "prasmotr": "дублированный",
        "glavni": "Джош Хатчерсон, Крэйг Робинсон",
        "desc": "Близкие подруги Сэди и Кайла живут в маленькой провинциальном городке на Среднем Западе США, где не особо часто происходят интересные события. Подруги учатся в старшей школе и не пользуются популярностью, без которой, как известно, социальная жизнь в школе просто кошмарна. Больше всего Сэди и Кайла мечтают стать популярными личностями в социальных сетях, поэтому решают завести свой блог, в котором освещают все жуткие события города, ведь плохое привлекает куда больше людей, чем хорошее. Вскоре подруги получают желаемое. Число подписчиков увеличивается и девчонки-оторвы становятся популярными. Но вот беда! Жуткие новости имеют свойство заканчиваться, а для блога нужны новые леденящие душу истории. Не желая терять позиции подруги готовы убить за лайк, а не придумав ничего лучше, принимаются творить истории для своих сюжетов.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/ubit-za-lajk/"
    },
    {
        "id": 39,
        "name": "Маленький вампир",
        "date": "2017",
        "country": "Германия, Дания, Нидерланды",
        "genres": "мультфильм, приключения, фэнтези",
        "jam": "1 час 23 мин",
        "prasmotr": "дублированный",
        "glavni": "",
        "desc": "Будучи большим любителям всяческих историй по вампиров, подросток Тони Томпсон уговаривает родителей провести отпуск в Трансильвании, где семья остановится в отеле, расположенном в старинном замке. Правда владельцы отеля обвесили все стены чесноком и крестами, а также проверяют новых гостей на отражение в зеркале. Тони с радостью бы встретился с вампирами, а вот его родителей считают все эти истории вымыслами. Не успев разместиться в отеле, Тони сталкивается лицом к лицо с вампиром Рудольфом, чья семья находится в опасности. Маленький вампир поведал новому другу о том, что в окрестностях орудует злостный охотник на вампиров Рукери, действующий в паре с молодым изобретателем Мэни. Каждую ночь Рукери ведет охоту на кровопийц, вооружившись новыми техническими приспособлениями. Теперь вампирам все сложнее перемещаться даже по ночному небу. Желая помочь Рудольфу, Тони даже не представлял, какие веселые и необычные приключения его ждут впереди! © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/malenkij-vampir/"
    },
    {
        "id": 36,
        "name": "Впадина в земле",
        "date": "2017",
        "country": "Канада",
        "genres": "детектив, драма, триллер",
        "jam": "1 час 32 мин",
        "prasmotr": "многоголосый",
        "glavni": "Дианна Агрон, Шон Эшмор",
        "desc": "Жизнь молодой девушки Элисон Миллер была простой разве что в далеком детстве, когда она была беззаботным ребенком. Но теперь она вынуждена работать и заботиться о младшем брате Брэндоне вместо родителей, так как матери нет, а отец находится в тюрьме. Брэндон то и дело попадает в неприятности и в скором времени может загреметь за решетку, но помочь образумится брату Эли не может. Ее жизнь как впадина в земле, словно глубокая яма из одних проблем и разочарований, выбраться из которой все сложнее. Однако в один из дней судьба снова наносит Эли удар: пропадает ее брат. К тому же полиция нашла убитым Эрла Хинтерса, с которым у Брэндона была ссора накануне. Парень является первым подозреваемым в деле об убийстве, но полиции еще предстоит найти его. Понимая всю серьезность ситуации, Элисон решает начать самостоятельные поиски брата, пока его не нашли полицейские… © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/vpadina-v-zemle/"
    },
    {
        "id": 44,
        "name": "Сильнее",
        "date": "2017",
        "country": "США",
        "genres": "биография, драма",
        "jam": "1 час 59 мин",
        "prasmotr": "многоголосый",
        "glavni": "Дэвид Гордон Грин",
        "desc": "Простой парнишка Джефф Бауман живет в Бостоне и работает в гастрономическом магазине. Он расстался с любимой девушкой Эрин, но продолжает испытывать к ней сильные чувства, поэтому собирается поддержать ее во время проведения ежегодного Бостонского марафона, в котором Эрин принимает участие. Однако этот марафон меняет всю дальнейшую жизнь Джеффа. В результате мощного взрыва парень лишается обеих ног и становится инвалидом. И без того не особо радостная жизнь превращается в кошмар наяву, а осознание дальнейшего существования все сильнее погружает Джеффа в депрессию. Изо всех сил он пытается не падать духом, шутить и быть самим собой, но с каждым днем это дается все сложнее, ведь Джефф уже не тот, кем был еще совсем недавно. Его жизнь сильно изменилась, как и он сам. Лишь Эрин придает ему сил и уверенности. Ради нее и своих близких Джефф должен стать сильнее. © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/silnee/"
    },
    {
        "id": 45,
        "name": "Страсть и верность",
        "date": "2017",
        "country": "Бельгия, Нидерланды, Франция",
        "genres": "драма, криминал",
        "jam": "2 часа 10 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "В сюжете криминальной драмы «Страсть и верность» молодая девушка Биби Дэлани выбрала себе совсем не женскую профессию — автогонщицы, но ни разу не пожалела, что связала свою жизнь с экстремальным видом спорта. В своем деле Биби достигла успеха и является не просто профессиональной гонщицей, а лучшей среди коллег. Она привыкла рисковать, привыкла к опасности, как и к постоянной выработке адреналина. Но когда в ее жизни появляется красивый и опасный преступник Джино, то все очень сильно меняется. Нахлынувшие чувства затмевают разум и вытесняют профессиональные интересы, что очень сильно не нравится отцу Биби, который переживает за карьеру дочери. Долгое время девушка жила лишь гонками, а теперь живет лишь отношениями с Джино, чье криминальное прошлое продолжает преследовать влюбленную пару. Однако способна ли страсть и верность вынести все удары судьбы? © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/strast-i-vernost/"
    },
    {
        "id": 47,
        "name": "Иностранец",
        "date": "2017",
        "country": "Великобритания, Китай, США",
        "genres": "боевик, драма, криминал",
        "jam": "1 час 53 мин",
        "prasmotr": "дублированный",
        "glavni": "Мартин Кэмпбелл",
        "desc": "В прошлом Нгок Мин Кван пережил Вьетнамскую войну, о которой предпочитает не вспоминать, так как то время было наполнено невероятной жестокостью. Ветеран войны прошел через годы лишения свободы, истязания в стенах тюрьмы, а также личные потери. Но все это не сломило Квана. Он получил второй шанс на нормальную жизнь, когда перебрался в Лондон. Иностранец открыл свой ресторан и начал налаживать жизнь, но террористический акт в центре города лишает Квана любимой дочери. Некогда участник Ирландской Республиканской Армии, а ныне британский чиновник Лиам Хеннесси не в силах помочь убитому горем отцу, который прекрасно осведомлен о его прошлой деятельности. Понимая, что ждать помощи от властей в поиске террористов бессмысленно, Кван начинает самостоятельные поиски убийц дочери. Вот только вскоре мистер Хеннесси очень сильно пожалеет, что не посодействовал в расследовании дела, так как бывший спецагент Кван готов пойти на отчаянные меры дабы отомстить за смерть дочери. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/inostranec-2/"
    },
    {
        "id": 4,
        "name": "Молодой Карл Маркс",
        "date": "2017",
        "country": "Бельгия, Германия, Франция",
        "genres": "биография, драма, история",
        "jam": "1 час 58 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "Далеко не все читали работы выдающегося немецкого философа Карла Маркса, чья философия очень сильно повлияла на мир и некоторых политических деятелей, но многие о нем знают. Художественный фильм «Молодой Карл Маркс», в основу которого положена биография философа, социолога, экономиста, писателя, политического журналиста и общественного деятеля, рассказывает о раннем периоде жизни и деятельности Маркса, когда он жил в Париже, Брюсселе и Лондоне. В свои двадцать шесть лет Карл уже отличается острым умом и весьма резкими высказываниями. Он пишет статьи для одной из газет, но денег на жизнь с женой Женни и больным ребенком катастрофически не хватает. Знакомство с «богатым дилетантом» Фридрихом Энгельсом, по мнению Карла, не сулит ему ничего хорошего. Но он еще не знает, что это знакомство перерастет в крепкую дружбу, а также изменит всю его жизнь и приведет к написанию главного труда по политической экономике под названием «Капитал».  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/molodoj-karl-marks/"
    },
    {
        "id": 46,
        "name": "Дыши ради нас",
        "date": "2017",
        "country": "Великобритания",
        "genres": "биография, драма, мелодрама",
        "jam": "1 час 58 мин",
        "prasmotr": "дублированный",
        "glavni": "Эндрю Гарфилд",
        "desc": "В основу сюжета художественного фильма «Дыши ради нас» положена биография британца Робина Кавендиша, который внес значительный вклад в защиту людей с ограниченными возможностями, а также в разработку медицинской помощи и различных приспособлений, облегчающих жизнь парализованных пациентов, больных полиомиелитом. Молодой, привлекательный, уверенный в себе парень с прекрасным чувством юмора с легкостью очаровал неприступную красотку Диану, которая стала его женой. За своим единственным Диана готова следовать куда угодно, и даже далекая дикая Африка не пугает ее любящее сердце. Медовый месяц пара проводит в Кении, но счастье длится недолго. Робин заболевает полиомиелитом, что приводит к параличу всего тела. Он даже не в состоянии самостоятельно дышать, поэтому не понимает, как можно жить дальше? Но любовь к Диане и желание увидеть, как растет их ребенок побуждает Робина к жизни, а вместе с этим приходит желание помогать таким же больным людям, как и он, чтобы облегчить их жизнь.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/dyshi-radi-nas/"
    },
    {
        "id": 41,
        "name": "Цепной пёс",
        "date": "2017",
        "country": "США",
        "genres": "драма, криминал, триллер",
        "jam": "1 час 33 мин",
        "prasmotr": "многоголосый",
        "glavni": "Эдриан Броуди, Антонио Бандерас, Джон Малкович",
        "desc": "Остросюжетный триллер «Цепной пёс» рассказывает о троице грабителей, которые замыслили очередное ограбление крупного куша, но не предвидели одной маленькой детали, которая очень сильно осложнит дело. Уже не раз маленькая компания матерых преступников: Уокер, Стэйси и Гейдж осуществляла аферу, но Стэйси все чаще задумывается о том, чтобы завязать и выйти из игры. Он прекрасно знает, что в этом деле возможно только два исхода — преуспеваешь либо расстаешься с жизнью. Но Стэйси верит, что можно по-тихому «уйти в тень». Он мечтает о спокойной жизни без риска со своей возлюбленной и готов на последнее дело ради серьезной наживы. По наводке троица задумывает ограбить заброшенный склад, где размещен сейф с крупной суммой денег. Однако тщательно продуманный план летит ко всем чертям, когда к складу приезжает полицейская патрульная машина. Оказавшись в ловушке грабители вынуждены лишь ждать, когда полицейские уедут. Вот только полиция становится меньшим из двух зол, так как склад охраняет разъяренный боевой цепной пёс, принадлежащий некоему криминальному авторитету, как и украденные троицей деньги… © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/cepnoj-pyos/"
    },
    {
        "id": 40,
        "name": "Очень плохие мамочки 2",
        "date": "2017",
        "country": "Китай, США",
        "genres": "комедия, новогодний",
        "jam": "1 час 44 мин",
        "prasmotr": "многоголосый",
        "glavni": "Мила Кунис, Кристен Белл, Сьюзен Сарандон",
        "desc": "Веселые приключения подруг Эми, Кики и Карлы продолжаются в комедийном фильме «Очень плохие мамочки 2». В прошлом году, в канун рождественских праздников, подруги решили уйти в полный отрыв, чтобы наконец-то отдохнуть от домашних забот, и сделали это вполне успешно. В преддверии очередного Рождества подруги, как обычно, крутятся как белки в колесе, чтобы успеть купить подарки, нарядить елку, закупить необходимые продукты для праздничного ужина, а также сделать еще большую кучу дел по дому, ведь муж и дети ждут настоящего праздника. Казалось бы, подруги уже давно являются  взрослыми женщинами, которые способны принимать самостоятельные решения, обходясь без ценных советов матерей, но любимые мамочки считают наоборот. Поэтому Рут, Сэнди и Айсис приезжают к дочерям на новогодние праздники, чтобы помочь с организацией, а также, чтобы продолжать учить их жизни. Вот только такое положение дел совершенно не устраивает Эми, Кики и Карлу, которые решают снова затеять нечто сумасшедшее.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/ochen-ploxie-mamochki-2/"
    },
    {
        "id": 24,
        "name": "Заклятье. Наши дни",
        "date": "2017",
        "country": "Румыния",
        "genres": "детектив, триллер, ужасы",
        "jam": "1 час 30 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "Действия фильма ужасов «Заклятье. Наши дни» происходят в 2004 году. В Румынии разгорелся настоящий скандал после того, как полиция арестовала пятерых священнослужителей, которые обвиняются в убийстве 23-летней девушки. Три дня молодая монахиня была привязана к кресту без воды и пищи по причине проведения обряда экзорцизма после чего умерла. Загадочным делом заинтересовывается американская журналистка Николь Роулинс, которая решает отправиться в Румынию, чтобы собрать информацию для написания статьи. Впереди Николь ждет расследование таинственного дела, беседа с задержанными священнослужителями, врачами, а также с  отцом Антоном, который будет оказывать помощь в ходе независимого расследования. Однако Николь предстоит столкнуться с необъяснимыми пугающими событиями, трактовать которые можно только при помощи мистики.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/zaklyate-nashi-dni/"
    },
    {
        "id": 9,
        "name": "Виктория и Абдул",
        "date": "2017",
        "country": "Великобритания, США",
        "genres": "биография, драма, история",
        "jam": "1 час 51 мин",
        "prasmotr": "многоголосый",
        "glavni": "Стивен Фрирз",
        "desc": "Художественный фильм «Виктория и Абдул» рассказывает историю дружбы пожилой королевы Великобритании, Ирландии и императрицы Индии с простым слугой индусом Абдулом, который имел огромное влияние на Ее величество. Имея около миллиарда подданных, детей, внуков и множество приближенных людей, королева Виктория остается очень одиноким человеком после утраты любимого мужа Альберта. Она восседает на троне более шестидесяти лет, а это дольше, чем любой другой монарх в истории, поэтому вокруг королевы плетутся интриги и заговоры. Ее сыновья ждут кончины матери, чтобы занять трон, члены парламента ждут смерти королевы, чтобы начать воплощать в реальность свои реформы и лишь простой слуга Абдул Карим, прибывший из Индии в Великобританию для прислуживания королеве, открыт и честен с Ее величеством. Симпатия к Абдулу сделала его фаворитом и постоянным компаньоном королевы с которым она беседовала на самые разные темы, что вызвало зависть к Абдулу при дворе. Однако став близким другом королевы Виктории Абдул приобрел не только статус влиятельного человека, но и множество врагом.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/viktoriya-i-abdul/"
    },
    {
        "id": 23,
        "name": "Лига справедливости",
        "date": "2017",
        "country": "США",
        "genres": "боевик, приключения, фантастика, фэнтези",
        "jam": "1 час 50 мин",
        "prasmotr": "дублированный",
        "glavni": "Зак Снайдер",
        "desc": "Супергеройский блокбастер «Лига справедливости» собрал в себе множество голливудских звезд, которые порадуют зрителя в образе популярных супергероев и злодеев. Разочарование Бэтмена в человечество сменилось вдохновением, а приближающаяся опасность, которую несет новый враг, побуждает его к действиям. Понимая, что один не сможет противостоять опасному врагу, Бэтмен начинает собирать команду единомышленников с суперспособностями, в лице: тоскующей по своему возлюбленному Чудо Женщины, одиночки без друзей Флэша, ранее не верящего в существование Темного Рыцаря Киборга, а также разъяренного беспокойством Аквамэна, чье настроение напоминает сильнейшую бурю в океане. Вместе супергерои объединяются в Лигу справедливости для борьбы с нарастающей угрозой. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/liga-spravedlivosti-2/"
    },
    {
        "id": 13,
        "name": "Случай в отеле «Нил Хилтон»",
        "date": "2017",
        "country": "Германия, Франция, Швеция",
        "genres": "драма, криминал, триллер",
        "jam": "1 час 46 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "В один из совершенно обычных дней простая горничная фешенебельного отеля «Нил Хилтон», расположенного в Каире, становится свидетелем убийства, когда слышит выстрел в одном из номеров на этаже. Спрятавшись она сумела рассмотреть мужчину выходившего из номера, но нелегальная эмигрантка Салва прекрасно понимает, чем ей грозит сотрудничество с полицией. Расследованием убийства молодой, красивой женщины занимается капитан полиции Норедин Мустафа. Случай в отеле «Нил Хилтон» является весьма деликатным, поэтому высшее руководство дает указание расследовать дело очень осторожно, а еще лучше — закрыть его, указав официальной причиной смерти женщины самоубийство, так как главный подозреваемый является лучшим другом президента страны…  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/sluchaj-v-otele-nil-xilton/"
    },
    {
        "id": 26,
        "name": "О теле и душе",
        "date": "2017",
        "country": "Венгрия",
        "genres": "драма, мелодрама",
        "jam": "1 час 56 мин",
        "prasmotr": "многоголосый",
        "glavni": "",
        "desc": "В сюжете фильма «О теле и душе» необщительная, замкнутая Мария работает в крупной компании инспектором по качеству, но старается избегать контактов с коллегами. Однако в один из дней ей все же предстоит познакомится поближе с коллегой Эндре, который занимает должность финансового директора, не отличается ни молодостью, ни красотой, но весьма уважаем среди коллег. Правда Эндре, как и Мария, ведет уединенный образ жизни и наслаждается одиночеством. Коллеги по работе видят странные, одинаковые сны, которые становятся их точкой соприкосновения. Эти загадочные сны, повторяющиеся каждую ночь, побуждают Эндре и Марию узнать друг друга получше, что становится началом нового этапа в жизни двух одиноких людей.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/o-tele-i-dushe/"
    },
    {
        "id": 11,
        "name": "Джиперс Криперс 3",
        "date": "2017",
        "country": "США",
        "genres": "триллер, ужасы",
        "jam": "1 час 41 мин",
        "prasmotr": "дублированный",
        "glavni": "Виктор Сальва",
        "desc": "Фильма ужасов «Джиперс Криперс 3» является приквелом второго фильма и продолжает рассказывать о кровожадном демоне, который пробуждается каждую двадцать третью весну и начинает жестоко убивать людей ради продления собственной жизни. Практически никому не удавалось остаться в живых после встречи с монстром, но шерифу небольшого провинциального городка, все же, посчастливилось уцелеть. Он собирает команду из добровольцев, готовых отправиться на охоту, чтобы раз и навсегда остановить страшное чудовище, терроризирующее их края. В это же время Гейлен Брендон посещает видение, в котором ее убитый демоном сын Кенни предупреждает мать, что ей нужно бежать, так как Джиперс Криперс скоро придет дабы забрать нечто свое, что спрятано на их земле. Гейлен отказывается верить в это, но должна позаботиться о внучке Эддисон…  © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/dzhipers-kripers-3/"
    },
    {
        "id": 25,
        "name": "Ноябрьские преступники",
        "date": "2017",
        "country": "США",
        "genres": "детектив, драма, криминал",
        "jam": "1 час 45 мин",
        "prasmotr": "многоголосый",
        "glavni": "Энсел Элгорт, Хлоя Грейс Морец, Кэтрин Кинер",
        "desc": "Герой фильма «Ноябрьские преступники» — выпускник старшей школы Эддисон собирается поступать в Чикагский университет на факультет классических наук. В школе парень достаточно знаменит и считается крутым парнем, так как не стесняется зло шутить над одноклассниками и не боится конфликтов с преподавателями. Он общается с милой девчонкой Фиби, дружба с которой перерастает в нечто большее. Когда же происходит убийство друга Кевина, Эддисон решает начать собственное расследование вместе с Фиби, в ходе которого узнает много интересной информации о Кевине и его тайной жизни. Однако углубление в тайны друга приводят Эддисона в криминальный мир, а общение с опасными людьми, обычно, добром не заканчивается… © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/noyabrskie-prestupniki/"
    },
    {
        "id": 22,
        "name": "Субурбикон",
        "date": "2017",
        "country": "Великобритания, США",
        "genres": "детектив, драма, криминал",
        "jam": "1 час 45 мин",
        "prasmotr": "дублированный",
        "glavni": "Джордж Клуни",
        "desc": "Художественный фильм Субурбикон является продуктом совместной работы Джорджа Клуни, занимающего режиссерское кресло, и братьев Коэнов, выступивших в роли сценаристов. В центре сюжета оказывается простой, среднестатистический житель провинциального городка мистер Гарднер Лодж, чья семья счастливо живет в тихом, спокойном Субурбиконе с милыми домиками, ухоженными зелеными газонами и приветливыми жителями.Городок является воплощением американской мечты, где каждый может жить припеваючи. Так жил и Гарднер вместе с любимой женой  Роуз и сыном Ники. Но однажды ночью дом семьи Лодж подвергается нападению преступников, которые убили Роуз…  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/suburbikon/"
    },
    {
        "id": 21,
        "name": "Скрюченный домишко",
        "date": "2017",
        "country": "Великобритания",
        "genres": "детектив, драма, криминал",
        "jam": "1 час 55 мин",
        "prasmotr": "многоголосый",
        "glavni": "Кристина Хендрикс, Джиллиан Андерсон, Гленн Клоуз, Теренс Стэмп",
        "desc": "Действия художественного фильма «Скрюченный домишко», снятого по одноименному роману английской писательницы Агаты Кристи, происходят в 50-е годы ХХ века в Англии. В центре сюжета — члены богатого семейства, переживающие смерть главы семьи, крупного бизнесмена, владельца сети отелей и ресторанов Аристада Леонидиса. Старшая внучка София обращается за помощью к своему старому другу, частному детективу Чарльзу Хэйворду, так как подозревает, что деда убил кто-то из членов семьи, ведь у каждого есть мотив и каждый мечтает завладеть крупным наследством. Вопреки прошлым сложным отношениям с Софией, Чарльз решает помочь ей разобраться в этом запутанном деле и принимает предложение погостить в фамильном особняке.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/skryuchennyj-domishko/"
    },
    {
        "id": 20,
        "name": "Чудо",
        "date": "2017",
        "country": "США",
        "genres": "драма",
        "jam": "1 час 53 мин",
        "prasmotr": "многоголосый",
        "glavni": "Оуэн Уилсон, Джулия Робертс",
        "desc": "В свои юные годы мальчишка Август Пулман перенес двадцать семь операций, так как страдает от редкого генетического отклонения. Многочисленные операции помогли мальчику слышать, видеть и дышать без специальных аппаратов, и для семьи это — настоящее чудо. Правда лицо Огги далеко от идеалов красоты, но зато у него добрая душа и любящее сердце. Он никогда не ходил в школу и обучался на дому, но теперь ему предстоит пойти в пятый класс обычной школы и обучаться вместе с другими детьми. Родители мальчика очень переживают, чтобы его не обижали из-за внешности и всячески поддерживают сына. Сам же Огги знает, что отличается от других детей, но он тоже, как и другие мальчишки, увлекается компьютерными играми, обожает «Звездные войны», любит играть со своей собакой, а также нуждается в друзьях.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/chudo-2/"
    },
    {
        "id": 10,
        "name": "Звёздные войны: Последние джедаи",
        "date": "2017",
        "country": "США",
        "genres": "боевик, приключения, фантастика",
        "jam": "2 часа 32 мин",
        "prasmotr": "идет в кино ?",
        "glavni": "Оскар Айзек",
        "desc": "Фантастический фильм «Звёздные войны: Последние джедаи» является восьмым фильмом в легендарной серии и прямым продолжением предыдущего фильма «Звёздные войны. Эпизод VII: Пробуждение силы». Противостояние добра и зла, света и тьмы продолжается. Кайло Рен пошел по стопам деда Дарта Вейдера и перешел на Темную сторону, но все еще не совсем научился управлять своей Силой. Ради высшего места в Первом Ордене Кайло Рен готов выполнить все приказы Верховного лидера Сноука. Он продолжает вести поиски последнего рыцаря-джедая Люка Скайуокера, чтобы навсегда положить конец джедаям. Однако пробудившая в себе Силу Рэй отыскала отшельника Люка Скайуокера, чтобы вернуть принадлежащий ему световой меч. Она просит помощи у последнего джедая обучить ее искусству Светлой стороны Силы, чтобы бороться против Первого Ордена с целью спасения Галактики. Своего племянника Кайло Рена ему не удалось уберечь от влияния Темной стороны Силы. Получится ли на этот раз Люку Скайуокеру направить своего цченика на сторону света? ",
        "url": "http://gidonline.in/2017/12/zvyozdnye-vojny-poslednie-dzhedai/"
    },
    {
        "id": 15,
        "name": "Тайна Коко",
        "date": "2017",
        "country": "США",
        "genres": "мультфильм, приключения, фэнтези",
        "jam": "1 час 49 мин",
        "prasmotr": "дублированный",
        "glavni": "",
        "desc": "Мультфильм «Тайна Коко» рассказывает об увлекательных приключениях юного мальчишки Мигеля из небольшой мексиканской деревушки, которому выпала уникальная возможность отправиться в незабываемое путешествие. Больше всего 12-летний мальчуган мечтает стать музыкантом, но Мигель рожден в семье сапожников, где не принято мечтать о другой профессии, а принято заниматься семейным ремеслом. К тому же музыка считается настоящим проклятием для семьи, так как принесла одни несчастья в прошлом. Один раз в году, в День мертвых, умершие предки приходят в мир живых, чтобы встретиться с родными и любимыми. В этот таинственный день открывается вход между двумя мирами, и именно в этот день Мигелю удается оказаться в Стране мертвых. Будучи единственным живым человеком, который очутился в загробном мире, Мигель до ужаса пугает его население. Однако тут мальчика ждет встреча со своими предками, а также невероятные приключения!   © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/tajna-koko/"
    },
    {
        "id": 19,
        "name": "Ферма «Мадбаунд»",
        "date": "2017",
        "country": "США",
        "genres": "драма",
        "jam": "2 часа 14 мин",
        "prasmotr": "многоголосый",
        "glavni": "Гаррет Хедлунд, Кэри Маллиган",
        "desc": "В тридцать один год образованная и умная Лора считалась старой девой, жила в доме с родителями, а мир ее был очень узок. Судьба свела ее с Генри МакАлланом, который полюбил девушку и помог вырваться из заточения однообразной унылой жизни. Однако жизнь семейной пары в Мемфисе не продлилась долго, так как Генри решил переехать на ферму к отцу, расположенную в захолустной местности Миссисипи. Семейная ферма «Мадбаунд», где выращивают хлопок, оказалась настоящим ужасом для привыкшей к городской, комфортной жизни Лоры. Пока она пытается свыкнуться с жизнью в сплошной грязи, вернувшийся с войны брат Генри, Джейми, пытается адаптироваться к мирной жизни без военных действий, выстрелов и постоянной опасности. Правда помимо личных трудностей, членам семьи МакАллан предстоит бороться еще и с расизмом, который процветает в этих краях.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/ferma-madbaund/"
    },
    {
        "id": 12,
        "name": "Детройт",
        "date": "2017",
        "country": "США",
        "genres": "драма, криминал",
        "jam": "2 часа 23 мин",
        "prasmotr": "двухголосый",
        "glavni": "Кэтрин Бигелоу",
        "desc": "1967 год. Город Детройт, штат Мичиган. После Второй мировой войны началась массовая миграция темнокожего населения США с Юга на Север. Оставив изнурительную работу на хлопковых плантациях, афроамериканцы надеются на лучшую жизнь, ведь гражданские права на Севере куда лучше. «Белые» американцы стали перебираться в пригород, оттягивая с собой деньги и рабочие места, в то время, как темнокожие оставались жить в неблагоприятных перенаселенных районах городов. Со временем межрасовые трения привели к вспышке беспорядков, так как гражданские права о равности оказались иллюзией. Самые разрушительные беспорядки в истории США прошли в Детройте, где тысячи разъяренных жителей вышли на улицы с целью начать неизбежные перемены. Именно в это неспокойное время в город приезжает музыкальная группа, чтобы дать концерт и оказывается в эпицентре жутких событий, пропитанных насилием.  © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/detrojt/"
    },
    {
        "id": 8,
        "name": "Убийство священного оленя",
        "date": "2017",
        "country": "Великобритания, Ирландия, США",
        "genres": "артхаус, драма, триллер",
        "jam": "2 часа 01 мин",
        "prasmotr": "многоголосый",
        "glavni": "Николь Кидман, Колин Фаррелл, Алисия Сильверстоун",
        "desc": "В центре сюжета фильма «Убийство священного оленя» — талантливый кардиохирург Стивен Мёрфи, который прекрасно знает, что одна маленькая неосторожность в работе может привести к смерти пациента. Он счастлив в браке с любимой женой Анной, с которой воспитывает дочь-подростка Ким и сына Боба. Любит свою работу, ведь помогает людям исцелить сердце, а также общается с юным парнишкой Мартином, недавно лишившегося отца. Однако ухудшение здоровья сына нарушает семейную идиллию. Обследование не показало никаких отклонений, но с Бобом происходит что-то ненормальное: у мальчика отказывают ноги. А пока Стивен и Анна заняты сыном, Мартин сближается с их дочерью Ким. Постепенно навязчивость Мартина, который втирается в семью, становится чрезмерно надоедливой и вынуждает Стивена принять меры. Вот только призраки прошлого прочно сковывают его страхом… © ГидОнлайн",
        "url": "http://gidonline.in/2017/12/ubijstvo-svyashhennogo-olenya/"
    },
    {
        "id": 14,
        "name": "Здравствуй, папа, Новый год! 2",
        "date": "2017",
        "country": "США",
        "genres": "комедия",
        "jam": "1 час 40 мин",
        "prasmotr": "дублированный",
        "glavni": "Уилл Феррелл, Марк Уолберг, Мэл Гибсон, Джон Литгоу",
        "desc": "Веселые приключения любящего отца Дасти и не менее любящего детей отчима Брэда продолжаются в комедийном фильме «Здравствуй, папа, Новый год! 2». После долгих попыток бывшего мужа Сары, Дасти, с нынешним мужем и отчимом его детей Брэдом найти взаимопонимание в вопросе воспитания детей, мужчины наконец-то пришли к консенсусу. Было решено проводить праздники всем вместе, как одна большая дружная семья. В канун Рождества Дасти и Брэд планируют устроить детям идеальный праздник без соперничества за внимание, издевок и ссор. Однако приезд их отцов Курта и Дона грозит большими неприятностями и срывом идеального праздника. Для детишек приезд дедушек на Рождество является настоящим подарком, но вот для Дасти и Брэда — это означает катастрофу, так как крутой мужик с твердым характером Курт терпеть не может мягкотелых эмоциональных сопляков типа Дона и его сынка Брэда. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/zdravstvuj-papa-novyj-god-2/"
    },
    {
        "id": 16,
        "name": "Прощай, Кристофер Робин",
        "date": "2017",
        "country": "Великобритания",
        "genres": "биография, история, семейный",
        "jam": "1 час 47 мин",
        "prasmotr": "многоголосый",
        "glavni": "Марго Робби, Стивен Кэмпбелл Мур",
        "desc": "Художественный фильм «Прощай, Кристофер Робин» рассказывает историю взаимоотношений известного английского писателя, создателя одного из самых популярных персонажей детской литературы Винни-Пуха, Алана Милна с его маленьким сыном Кристофером Робином. После возвращения с войны Алан приступает к писательской работе в юмористическом журнале, для которого он ранее писал сатирические пьесы. Но война сильно отразилась на его мировоззрении и Алан осознал, что ему надоело смешить людей. Он хочет написать произведение, которое заставит читателя задуматься о важных вещах. Для уединенной работы и размышлений Алан покидает Лондон и отправляется в деревню вместе с Кристофером Робином, с которым у него есть много времени на общение. Он решает написать книгу для сына, а прототипами главных героев становится сам Кристофер Робин, а также его любимая игрушка — плюшевый медвежонок. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/proshhaj-kristofer-robin/"
    },
    {
        "id": 18,
        "name": "Мадам",
        "date": "2017",
        "country": "Франция",
        "genres": "драма, комедия",
        "jam": "1 час 31 мин",
        "prasmotr": "дублированный",
        "glavni": "Тони Коллетт, Харви Кейтель",
        "desc": "Мадам Энн Фредерикс и ее супруг Боб устраивают званый ужин на двенадцать персон, которые составляют сплошь сливки высшего общества и аристократии. Неожиданный приезд сына главы дома, Стивена, приводит к несчастливому числу гостей за столом, потому суеверная мадам решает посадить за стол горничную Марию, которой велено сидеть для антуража и не болтать много. Но выпив лишнего от перенапряжения и волнения, Мария становится душей компании, привернув к себе всеобщее внимание гостей, в особенности — богатого консультанта, увлеченного искусством, Дэвида. Интересная и обаятельная женщина заинтересовывает Дэвида и вскоре он приглашает Марию на свидание, не подозревая о том, что она не является богатой аристократкой, а работает прислугой в доме четы Фредерикс, что вызывает бурю негативных эмоций со стороны Энн и Боба. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/madam/"
    },
    {
        "id": 17,
        "name": "Коматозники",
        "date": "2017",
        "country": "Канада, США",
        "genres": "триллер, ужасы, фантастика",
        "jam": "1 час 50 мин",
        "prasmotr": "дублированный",
        "glavni": "Эллен Пейдж, Диего Луна, Нина Добрев, Кифер Сазерленд",
        "desc": "Остросюжетный триллер с элементами ужасов «Коматозники» является ремейком одноименного фильма 1990 года и рассказывает о группе студентов решивших переступить черту разделяющую мир живых и мертвых. Студентка медицинского университета Кортни уже изучила много необходимой информации для будущей работы врачом, но ей не дает покоя одно — что происходит после смерти? Желание познать неизведанное толкает ее на опасные эксперименты вместе с такими же любознательными однокурсниками: Рэем, Марло, Джейми и Софией. Ради получения уникальной информации группа студентов готова прибегнуть к весьма опасным и отчаянным мерам. Ребята начинают вводить друг друга в состояние клинической смерти, ведь только умерев на время можно заглянуть по ту сторону занавеса и найти ответы на свой вопросы. Однако такие эксперименты приведут к неожиданным последствиям, а также к жестокой расплате. © ГидОнлайн",
        "url": "http://gidonline.in/2017/11/komatozniki-2/"
    }
]